Repository: a-samani/peravia
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: English
fa: انگلیسی

source: Farsi
fa: فارسی

source: Peravia | Home
fa: پراویا | خانه

source: Peravia | About Us
fa: پراویا | درباره ما

source: About Us
fa: درباره ما

source: Peravia | FAQ
fa: پراویا | سوالات متداول

source: FAQ
fa: سوالات متداول

source: The Email must be set
fa: ایمیل باید وارد شود

source: email address
fa: ایمیل

source: Login
fa: ورود

source: Remember me
fa: مرا بخاطر بسپار

source: Lost your password?
fa: رمزعبور خود را فراموش کرده اید ؟

source: Latest News
fa: آخرین اخبار

source: by
fa: توسط

source: Admin
fa: ادمین

source: read more
fa: ادامه مطلب

source: Posts navigation
fa: پست نوگیشن

source: Previous page
fa: صفحه قبل

source: Page
fa: صفحه

source: Next page
fa: صفحه بعد

source: Drop Us A Line
fa: درخواست

source: To make a purchase request and any business connection
fa: برای درخواست خرید و هرگونه ارتباط تجاری

source: Full Name
fa: نام و نام خانوادگی

source: Email address
fa: آدرس ایمیل

source: Subject
fa: موضوع

source: Message
fa: پیام

source: Send message
fa: پیام فرستادن

source: Our Address
fa: آدرس ما

source: Our Numbers
fa: شماره های ما

source: Tel
fa: تلفن

source: Fax
fa: فکس

source: Our Email
fa: ایمیل ما

source: Phone number is not valid
fa: شماره تلفن معتبر نیست

source: Description
fa: توضیحات

source: Information
fa: اطلاعات

source: Additional information
fa: اطلاعات تکمیلی

source: Characteristics
fa: مشخصات

source: Main Application
fa: برنامه اصلی

source: Caution
fa: احتیاط

source: Specifications
fa: مشخصات فنی

source: Advantages
fa: مزایای

source: Health and Safety
fa: سلامت و امنیت

source: Do not use as medicine or food product.
fa: به عنوان دارو یا محصول غذایی استفاده نکنید

source: If swallowed, get medical assistance. If medical assistance is not immediately available, induce vomiting.
fa: در صورت بلعیده شدن، از کمک پزشکی استفاده کنید. اگر کمک پزشکی بلافاصله در دسترس نیست، استفراغ را تحریک کنید.

source: After handling wash thoroughly and immediately with soap and water. Launder oily clothing before reuse.
fa: پس از دست زدن به طور کامل و بلافاصله با آب و صابون بشویید. لباس های روغنی را قبل از استفاده مجدد بشویید.

source: Discard oil-soaked shoes or boots.
fa: کفش ها یا چکمه های آغشته به روغن را دور بیندازید.

source: Search
fa: جستجو کردن

source: Search for:
fa: جستجو برای:

source: Categories
fa: دسته بندی ها

source: Co-Founder & CEO
fa: بنیانگذار و مدیرعامل

source: International Procurement Manager
fa: مدیر تدارکات بین المللی

source: Procurement Manager
fa: مدیر تدارکات

source: Administrative Manager
fa: مدیر اداری

source: Financial Manager
fa: مدیر مالی

source: Industrial Accountant
fa: حسابدار صنعتی

source: IT Manager
fa: مدیر فناوری اطلاعات

source: Brand Manager
fa: مدیر برند

source: welcome!
fa: خوش آمدید!

source: get a quote
fa: مشاوره

source: Faraz Aseman Parsian Company is a private joint stock company registered under the Peravia brand.
fa: شرکت فراز آسمان پارسیان یک شرکت سهامی خاص است که با برند پرویا به ثبت رسیده است.

source: It relies on scientific and technical ability of the most prominent domestic specialists. Also, in line with its values, design and manufactures various fluids used in the aviation industry has compiled with reliable international and national standards. Faraz Aseman Parsian is currently the only producer of these fluids in Iran and the only specialized company producing aviation fluids in the Middle East. It has tried to fulfill its social responsibility in protecting the environment by innovating, diversifying and developing biodegradable products. This company believes that there is no impasse to supply the products needed by customers. Faraz Aseman Parsian offers its products to its customers with quality guarantee,fixed price in Rials and permanent and easy supply with the largest number of product baskets compared to similar foreign companies.
fa: متکی بر توان علمی و فنی برجسته ترین متخصصان داخلی است. همچنین در راستای ارزش های خود، سیالات مختلف مورد استفاده در هوانوردی را طراحی و تولید می کند صنعت با استانداردهای معتبر بین المللی و ملی تدوین شده است. فراز آسمان پارسیان در حال حاضر تنها تولید کننده این سیالات در ایران و تنها شرکت تخصصی می باشد تولید سیالات هوانوردی در خاورمیانه کوشیده است مسئولیت اجتماعی خود را در محافظت می کند محیط زیست با نوآوری، تنوع و توسعه محصولات زیست تخریب پذیر. این شرکت معتقد است که هیچ بن بست برای تامین محصولات مورد نیاز مشتریان وجود ندارد. فراز آسمان پارسیان پیشنهاد می کند محصولات آن با ضمانت کیفیت، قیمت ثابت ریالی و عرضه دائمی و آسان به مشتریان خود بزرگترین تعداد سبد محصولات در مقایسه با شرکت های مشابه خارجی.

source: Our Team
fa: تیم ما

source: Teamwork is the ability to work together toward a common vision. The ability to direct individual accomplishments toward organizational objectives. It is the fuel that allows common people to attain uncommon results.
fa: کار تیمی توانایی کار با هم در جهت یک چشم انداز مشترک است. توانایی هدایت دستاوردهای فردی به سمت اهداف سازمانی. این سوختی است که به مردم عادی اجازه می دهد تا به نتایج غیر معمول دست یابند.

source: FAQ & Information
fa: پرسش و پاسخ و اطلاعات

source: Get to know us
fa: با ما آشنا بشو

source: Faraz Aseman Parsian Company (privately held Company), registered under the Peravia brand, relying on its scientific and technical ability and using the capacity of the most prominent domestic specialists, as well as in line with its values, designs and manufactures various fluids used in the aviation industry has complied with reliable international and national standards. The company, which is currently the only producer of these fluids in Iran and the only specialized company producing aviation fluids in the Middle East, has tried to fulfill its social responsibility in protecting the environment by innovating, diversifying and developing biodegradable products.
fa: شرکت فراز آسمان پارسیان (شرکت خصوصی) ثبت شده با برند پرویا با تکیه بر توان علمی و فنی خود و با استفاده از توان برجسته ترین متخصصان داخلی و در راستای ارزش های خود، انواع سیالات مورد استفاده را طراحی و تولید می کند. صنعت هوانوردی با استانداردهای معتبر بین المللی و ملی مطابقت دارد. این شرکت که در حال حاضر تنها تولید کننده این سیالات در ایران و تنها شرکت تخصصی تولید سیالات هوانوردی در خاورمیانه است، با نوآوری، تنوع و توسعه محصولات زیست تخریب پذیر سعی در انجام مسئولیت اجتماعی خود در حفاظت از محیط زیست کرده است.

source: What types of product does Peravia include?
fa: پرویا شامل چه نوع محصولاتی است؟

source: Peravia includes four product categories: piston engine oils, jet engine oils, hydraulic fluid and greases. Peravia product development plan is to produce and supply all materials of the aviation industry in the coming years.
fa: پراویا شامل چهار دسته محصول است: روغن موتور پیستونی، روغن موتور جت، مایع هیدرولیک و گریس. برنامه توسعه محصول پراویا تولید و تامین کلیه مواد صنعت هوانوردی در سالهای آینده است.

source: What can we do to buy a product or establish a business relationship?
fa: برای خرید محصول یا ایجاد رابطه تجاری چه کنیم؟

source: To make a purchase request and any business connection, you can apply through the
fa: برای درخواست خرید و هرگونه ارتباط تجاری، می توانید از طریق

source: contact us
fa: با ما تماس بگیرید

source: section on the site
fa: بخش در سایت

source: telephone number or social media networks.
fa: شماره تلفن یا شبکه های اجتماعی

source: You can download the catalogue from the news page!
fa: می‌توانید کاتالوگ محصولات را از قسمت اخبار دانلود کنید

source: OK
fa: باشه

source: 1.Peravia
fa: 1.پراویا

source: Oils,Lubricants and Greases
fa: روغن ها، روان کننده ها و گریس ها

source: or
fa: یا

source: Request a Callback
fa: درخواست تماس

source: img
fa: عکس

source: 2.There is no impasse
fa: 2. هیچ بن بست وجود ندارد

source: Knowledge-based and eco-friendly company
fa: شرکت دانش بنیان و دوستدار محیط زیست

source: 3.The first in the middle east
fa: 3. اولین در خاورمیانه

source: In commercial aviation lubricants
fa: در روان کننده های هوانوردی تجاری

source: Faraz Aseman Parsian Company is a private joint stock company registered under the Peravia brand.
fa: شرکت فراز آسمان پارسیان یک شرکت سهامی خاص است که با برند پرویا به ثبت رسیده است.

source: It relies on scientific and technical ability of the most prominent domestic specialists. Also, in line with its values, design and manufactures various fluids used in the aviation industry has compiled with reliable international and national standards. Faraz Aseman Parsian is currently the only producer of these fluids in Iran and the only specialized company producing aviation fluids in the Middle East. It has tried to fulfill its social responsibility in protecting the environment by innovating, diversifying and developing biodegradable products. This company believes that there is no impasse to supply the products needed by customers. Faraz Aseman Parsian offers its products to its customers with quality guarantee,fixed price in Rials and permanent and easy supply with the largest number of product baskets compared to similar foreign companies.
fa: متکی بر توان علمی و فنی برجسته ترین متخصصان داخلی است. همچنین در راستای ارزش های خود، طراحی و ساخت انواع سیالات مورد استفاده در صنعت هوانوردی را با استانداردهای معتبر بین المللی و ملی تدوین کرده است. فراز آسمان پارسیان در حال حاضر تنها تولید کننده این سیالات در ایران و تنها شرکت تخصصی تولید کننده سیالات هوانوردی در خاورمیانه می باشد. تلاش کرده است با نوآوری، تنوع و توسعه محصولات زیست تخریب پذیر مسئولیت اجتماعی خود را در حفاظت از محیط زیست انجام دهد. این شرکت معتقد است برای تامین محصولات مورد نیاز مشتریان بن بست وجود ندارد. فراز آسمان پارسیان محصولات خود را با ضمانت کیفیت، قیمت ثابت ریالی و عرضه دائمی و آسان با بیشترین تعداد سبد کالا نسبت به شرکت های مشابه خارجی به مشتریان خود عرضه می کند.

source: Peravia
fa: پرویا

source: Peravia is a high-tech chemical company, that specifically produces aviation engine oils, lubricants, and greases.In addition to aviation products, this company produces engine oils and lubricants for other industries such as the automotive industry
fa: پراویا یک شرکت شیمیایی با فناوری پیشرفته است که به طور خاص روغن موتورهای هوانوردی، روان کننده ها و گریس ها را تولید می کند. این شرکت علاوه بر محصولات هوانوردی، روغن موتور و روان کننده های صنایع دیگر مانند صنعت خودروسازی را نیز تولید می کند.

source: Quality and Price
fa: کیفیت و قیمت

source: Due to the fact that production costs in Iran are low, as a result, the price of the product will be offered to the market more economically. On the other hand, the quality of peravia products is equal to and higher than similar products in the world.
fa: با توجه به پایین بودن هزینه های تولید در ایران، در نتیجه قیمت محصول به صرفه تری به بازار عرضه می شود. از طرفی کیفیت محصولات پرویا برابر و بالاتر از محصولات مشابه در دنیاست.

source: Product Customization
fa: شخصی سازی محصول

source: Due to the weather, operating conditions and needs of different companies in different countries, Peravia has the ability to offer the product according to different conditions. In addition, Peravia strives to offer a complete portfolio of high-demand products.
fa: با توجه به آب و هوا، شرایط بهره برداری و نیاز شرکت های مختلف در کشورهای مختلف، پرویا این قابلیت را دارد که محصول را با توجه به شرایط مختلف عرضه کند. علاوه بر این، پرویا در تلاش است تا مجموعه کاملی از محصولات پر تقاضا را ارائه دهد.

source: Faraz Aseman Parsian Company (privately held Company), registered under the Peravia brand, relying on its scientific and technical ability and using the capacity of the most prominent domestic specialists, as well as in line with its values, designs and manufactures various fluids used in the aviation industry has complied with reliable international and national standards. The company, which is currently the only producer of these fluids in Iran and the only specialized company producing aviation fluids in the Middle East, has tried to fulfill its social responsibility in protecting the environment by innovating, diversifying and developing biodegradable products.
fa: شرکت فراز آسمان پارسیان (شرکت خصوصی) ثبت شده با برند پرویا با تکیه بر توان علمی و فنی خود و با استفاده از توان برجسته ترین متخصصان داخلی و در راستای ارزش های خود، انواع سیالات مورد استفاده را طراحی و تولید می کند. صنعت هوانوردی استانداردهای معتبر بین المللی و ملی را رعایت کرده است. این شرکت که در حال حاضر تنها تولید کننده این سیالات در ایران و تنها شرکت تخصصی تولید کننده سیالات هوانوردی در خاورمیانه است، سعی کرده مسئولیت اجتماعی خود را در حفاظت از محیط زیست انجام دهد. با نوآوری، تنوع و توسعه محصولات زیست تخریب پذیر.

source: Peravia includes four product categories: piston engine oils, jet engine oils, hydraulic fluid and greases. Peravia product development plan is to produce and supply all materials of the aviation industry in the coming years.
fa: پراویا شامل چهار دسته محصول روغن موتور پیستونی، روغن موتور جت، سیال هیدرولیک و گریس می باشد. برنامه توسعه محصول پراویا تولید و تامین کلیه مواد صنعت هوانوردی در سال های آتی است.

source: To make a purchase request and any business connection, you can apply through the <a href="%(link)s %(target)s">contact us</a> section on the site, telephone number or social media networks.
fa: برای ارسال درخواست خرید و برقراری ارتباط تجاری، می‌توانید از طریق بخش <a href='%(link)s %(target)s'>تماس با ما</a> در سایت، شماره تلفن یا شبکه‌های اجتماعی درخواست خود را ارسال کنید.

source: Certificates
fa: گواهینامه ها

source: our blog
fa: وبلاگ ما

source: persian aviation material
fa: مواد هوانوردی ایرانی

source: Your additional text here
fa: متن اضافی شما اینجاست

source: Write Us
fa: برای ما بنویسید

source: Phone Number
fa: شماره تلفن

source: Your Message
fa: پیغام تو

source: Copyright
fa: کپی رایت

source: All Rights Reserved
fa: تمامی حقوق محفوظ است

source: Your Phone Number here
fa: شماره تلفن شما اینجاست

source: About
fa: در باره

source: Search:
fa: جستجو کردن:

source: Search keyword
fa: کلیدواژه ها را جست و جو کنید

source: persian aviation materials
fa: مواد هوانوردی ایرانی

source: Home
fa: صفحه اصلی

source: Products
fa: محصولات

source: Contact
fa: مخاطب

source: Blog
fa: بلاگ

source: News
fa: اخبار

source: Articles
fa: مقالات

source: menu
fa: فهرست
